acpi
alacritty
alsa-utils
artwiz-fonts
autorandr
base
base-devel
cantarell-fonts
conky-cairo
conky-manager2-git
dosfstools
dunst
evince
exfatprogs
exo
f2fs-tools
file-roller
firefox
firefox-i18n-es-mx
galculator
garcon
git
gnu-free-fonts
gpart
gparted
grub
gufw
gvfs
hyfetch
i2c-tools
imagewriter
jfsutils
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux-lts
lsd
lxappearance
mesa-demos
mousepad
mpc
mpd
mtools
nano
ncmpcpp
neofetch
neovim
net-tools
netstat-nat
networkmanager
nilfs-utils
nitrogen
nmap
nodejs
npm
ntfs-3g
numlockx
openssh
p7zip
pacman-contrib
parole
pavucontrol
picom-ftlabs-git
pulseaudio
pulseaudio-alsa
python-bowler
python-dbus-next
python-iwlib
python-keyring
python-psutil
python-requests
python-setproctitle
qtile
qtile-extras-git
reiserfsprogs
ristretto
rofi
sysstat
terminus-font
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tree
ttf-anonymous-pro
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-liberation
ttf-nerd-fonts-symbols
ttf-opensans
ttf-roboto
ttf-terminus-nerd
ttf-ubuntu-font-family
tty-clock
tumbler
udftools
ufw
unrar
wget
xdg-user-dirs
xf86-video-intel
xfburn
xfce-polkit
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screensaver
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-server
xorg-twm
xorg-xclock
xorg-xhost
xorg-xinit
xterm
yay
yay-debug
